<?php 
// WARNING, this is a read only file created by import scripts
// WARNING
// WARNING,  Changes made to this file will be clobbered
// WARNING
// WARNING,  Please make changes on poeditor instead of here
// 
// 
?>
<h1>{cfg:site_name} को बारेमा गोपनीयता</h1>
<p>
यो सेवाले लग फाइलहरूमा फाइलहरूको बारेमा जानकारी भण्डारण गर्दछ, कसलाई केही गर्न अनुमति दिइएको छ र फाइलहरूलाई के हुन्छ भन्ने डाटा सहित।
</p>
<p>
 नोट गर्नुहोस् कि म्याद सकिएका फाइलहरू स्वचालित रूपमा मेटिन्छन्। यदि तपाईंले स्थानान्तरण मेटाउनुभयो भने, तपाईंले सबै सम्बन्धित फाइलहरू र इ-मेलहरू पनि मेटाउनुहुन्छ।
</p>
<p> {cfg:site_name} 'shreds' मेटाइएका फाइलहरू। श्रेडिङले फाइलहरूको भौतिक स्थान अधिलेखन समावेश गर्दछ। वास्तविक डाटा गायब हुन्छ। यसले तपाईंलाई अतिरिक्त गोपनीयता दिन्छ। यस पृष्ठमा तपाईंले लग फाइलहरूको लागि अवधारण अवधि बारे जानकारी पाउनुहुनेछ।</p>