<?php 
// WARNING, this is a read only file created by import scripts
// WARNING
// WARNING,  Changes made to this file will be clobbered
// WARNING
// WARNING,  Please make changes on poeditor instead of here
// 
// 
?>
<h1>{cfg:site_name} தனியுரிமை பற்றி</h1>
<p>
இந்தச் சேவையானது, பதிவுக் கோப்புகளில் உள்ள கோப்புகளைப் பற்றிய தகவல்களைச் சேமிக்கிறது, இதில் யாரெல்லாம் ஏதாவது செய்ய அனுமதிக்கப்படுகிறார்கள், கோப்புகளுக்கு என்ன நடக்கும் என்பது பற்றிய தரவு உட்பட.
</p>
<p>
 காலாவதியான கோப்புகள் தானாகவே நீக்கப்படும் என்பதை நினைவில் கொள்க. நீங்கள் ஒரு பரிமாற்றத்தை நீக்கினால், தொடர்புடைய எல்லா கோப்புகளையும் மின்னஞ்சல்களையும் நீக்குவீர்கள்.
</p>
<p> {cfg:site_name} நீக்கப்பட்ட கோப்புகளை 'shreds'. துண்டாக்குதல் என்பது கோப்புகளின் இருப்பிடத்தை மேலெழுதுவதை உள்ளடக்குகிறது. உண்மையான தரவு மறைந்துவிடும். இது உங்களுக்கு கூடுதல் தனியுரிமையை வழங்குகிறது. இந்தப் பக்கத்தில் பதிவுக் கோப்புகளுக்கான தக்கவைப்பு காலம் பற்றிய தகவலைக் காணலாம்.</p>