<h1>Добро пожаловать на {cfg:site_name}</h1>
<p>
    {cfg:site_name} - это сайт, основанный на
    FileSender (<a rel="nofollow" href="http://www.filesender.org/" target="_blank">www.filesender.org</a>)<br/>
    Он представляет собой веб-приложение, позволяющее аутентифицированным пользователям 
    легко и безопасно отправлять файлы большого размера другим пользователям.
</p>
<p>
    Аутентификация пользователей обеспечивается <a rel="nofollow" href="http://simplesamlphp.org/" target="_blank">SimpleSAMLphp</a>,
    поддерживающего SAML2, LDAP, RADIUS и другое.<br/>
    Пользователи без аккаунта для отправки файлов могут использовать ваучеры, полученные от аутентифицированных пользователей.<br/>
    FileSender разработан для нужд высшего образования и научного сообщества.
</p>