<?php 
// WARNING, this is a read only file created by import scripts
// WARNING
// WARNING,  Changes made to this file will be clobbered
// WARNING
// WARNING,  Please make changes on poeditor instead of here
// 
// 
?>

<p>
یہ سروس لاگ فائلوں میں فائلوں کے بارے میں معلومات کو ذخیرہ کرتی ہے، بشمول اس بارے میں ڈیٹا کہ کس کو کچھ کرنے کی اجازت ہے اور فائلوں کا کیا ہوتا ہے۔
</p>
<p>
 نوٹ کریں کہ میعاد ختم ہونے والی فائلیں خود بخود حذف ہوجاتی ہیں۔ اگر آپ منتقلی کو حذف کرتے ہیں، تو آپ تمام متعلقہ فائلیں اور ای میلز بھی حذف کر دیتے ہیں۔
</p>
<p> {cfg:site_name} 'shreds' حذف شدہ فائلیں۔ شیڈنگ میں فائلوں کے جسمانی مقام کو اوور رائٹ کرنا شامل ہے۔ اصل ڈیٹا غائب ہو جاتا ہے۔ یہ آپ کو اضافی رازداری فراہم کرتا ہے۔ اس صفحہ پر آپ کو لاگ فائلوں کے لیے برقرار رکھنے کی مدت کے بارے میں معلومات ملے گی۔</p>