<?php 
// WARNING, this is a read only file created by import scripts
// WARNING
// WARNING,  Changes made to this file will be clobbered
// WARNING
// WARNING,  Please make changes on poeditor instead of here
// 
// 
?>
<p> Для роботи {cfg:site_name} має зберігати певну інформацію про файли, тих, хто має до них доступ, та історію подій. Файли будуть автоматично видалені з системи після закінчення терміну їх дії, а інша збережена інформація буде видалена з системи та бази даних через певний час. Ця сторінка дозволяє вам переглянути, як довго зберігаються різні типи інформації в цій інсталяції. </p><p> Зверніть увагу: коли пересилання видаляється, усі пов'язані з ним файли також видаляються разом із копіями всіх надісланих електронних листів, що стосувалися цього пересилання. </p>