<?php 
// WARNING, this is a read only file created by import scripts
// WARNING
// WARNING,  Changes made to this file will be clobbered
// WARNING
// WARNING,  Please make changes on poeditor instead of here
// 
// 
?>
<h1>{cfg:site_name} ඇවිරීම ගැන</h1>
<p>
මෙම සේවාව ලොග්ගොනු වල ගොනු පිළිබඳ තොරතුරු ගබඩා කරයි, යමක් කිරීමට අවසර ඇත්තේ කාටද සහ ගොනු වලට සිදුවන්නේ කුමක්ද යන්න පිළිබඳ දත්ත ඇතුළුව.
</p>
<p>
 කල් ඉකුත් වූ ගොනු ස්වයංක්‍රීයව මකා දමන බව සලකන්න. ඔබ මාරු කිරීමක් මකා දැමුවහොත්, ඔබ අදාළ සියලුම ලිපිගොනු සහ ඊමේල් ද මකා දමයි.
</p>
<p> {cfg:site_name} මකා දැමූ ගොනු 'shreds'. ඉරා දැමීම යනු ගොනුවල භෞතික පිහිටීම උඩින් ලිවීමයි. සැබෑ දත්ත අතුරුදහන් වේ. මෙය ඔබට අමතර පෞද්ගලිකත්වයක් ලබා දෙයි. මෙම පිටුවෙහි ඔබට ලොග් ගොනු සඳහා රඳවා ගැනීමේ කාලය පිළිබඳ තොරතුරු සොයාගත හැකිය.</p>