<?php 
// WARNING, this is a read only file created by import scripts
// WARNING
// WARNING,  Changes made to this file will be clobbered
// WARNING
// WARNING,  Please make changes on poeditor instead of here
// 
// 
?>
<h1>เกี่ยวกับความเป็นส่วนตัวของ {cfg:site_name}</h1>
<p>
บริการนี้เก็บข้อมูลเกี่ยวกับไฟล์ไว้ในไฟล์บันทึก รวมถึงข้อมูลเกี่ยวกับผู้ที่ได้รับอนุญาตให้ทำบางสิ่งและสิ่งที่เกิดขึ้นกับไฟล์
</p>
<p>
  โปรดทราบว่าไฟล์ที่หมดอายุจะถูกลบโดยอัตโนมัติ หากคุณลบการถ่ายโอน คุณจะลบไฟล์และอีเมลที่เกี่ยวข้องทั้งหมดด้วย
</p>
<p> {cfg:site_name} 'ฉีก' ไฟล์ที่ถูกลบ การทำลายเอกสารเกี่ยวข้องกับการเขียนทับตำแหน่งทางกายภาพของไฟล์ ข้อมูลจริงจะหายไป สิ่งนี้ให้ความเป็นส่วนตัวเป็นพิเศษแก่คุณ ในหน้านี้ คุณจะพบข้อมูลเกี่ยวกับระยะเวลาเก็บรักษาไฟล์บันทึก</p>