<?php 
// WARNING, this is a read only file created by import scripts
// WARNING
// WARNING,  Changes made to this file will be clobbered
// WARNING
// WARNING,  Please make changes on poeditor instead of here
// 
// 
?>
предмет: Позив за употребу ФилеСендер-а

{алтернатива: обичан}

Здраво,

Позвани сте да користите инстанцу ФилеСендер {цфг: сите_наме} на {цфг: сите_урл}.
Ваша лозинка за пријаву је {пассворд}

Препоручујемо вам да посетите страницу Мој профил и промените лозинку када почнете да користите страницу.

Срдачан поздрав,
{цфг: сите_наме}

{алтернатива: хтмл}

<п>
    Здраво,
</п>

<п>
Позвани сте да користите инстанцу ФилеСендер {цфг: сите_наме} на {цфг: сите_урл}.
Ваша лозинка за пријаву је {лозинка} </п>
<п>
Препоручујемо вам да посетите страницу Мој профил и промените лозинку када почнете да користите страницу.
</п>

<п>
    Срдачан поздрав, <бр />
    {цфг: сите_наме}
</п>
